Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=426_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: SääŠmǩiõl stooidâmprograamm plaanmõš älgg
fin: Saamen kielen elvytysohjelman suunnittelu alkaa

source: Mättʼtõs- da kultturministeria liâ riâššâm altteed sääŠmǩiõl stooidâmprograamm plaanmõõžž.
fin: Opetus- ja kulttuuriministeriö on päättänyt aloittaa saamen kielen elvyttämisohjelman suunnittelun.

source: Ministeria lij piijjâm sääŠmǩiõl stooidâmprograamm tuejjeei vuäŠpstemäŠrttel da tuâjjäŠrttel.
fin: Ministeriö on asettanut saamen kielen elvyttämisohjelmaa laativan ohjausryhmän ja työryhmän.

source: Alttõõzz pukid koolm sääŠmǩiõl da obbjânnam kuõskki stooidâmprograamm jåttʼtem diõtt tuejjii sääŠmteŠǧǧ.
fin: Aloitteen kaikkia kolmea saamen kieltä ja koko maata koskevan elvyttämisohjelman käynnistämiseksi teki saamelaiskäräjät.

source: Mättʼtõs- da kultturministeria čuäjat čõhččmannu 24. peeiŠv tuejjuum tuŠmmstõõǥǥâst Parlameent vuâđđvälljkååŠdd tuŠmmjõŠsse (PeVM 1/2010 vp – K 1/2009 vp), koŠst välljkåŠdd ouddlõõŠsti halltõõzz riõmmâd prååstas äŠppsab tuåimid sääŠmǩiõl stooidâm diõtt.
fin: Opetus- ja kulttuuriministeriö viittaa 24. syyskuuta tekemässään päätöksessä Eduskunnan perustuslakivaliokunnan mietintöön (PeVM 1/2010 vp – K 1/2009 vp), jossa valiokunta edellytti hallituksen ryhtyvän tehostettuihin toimiin saamen kielen elvyttämiseksi.

source: VälljkååŠdd mieŠldd spesialnallšem lokku välddmõš âlgg smiõttâd pueŠrben vaarvuâla aanarsääŠmǩiõl da nuõrttsääŠmǩiõl seeiltem staanmõŠšše.
fin: Valiokunnan mukaan erityistä huomiota on kiinnitettävä uhanalaisten inarinsaamen ja koltansaamen säilymisen turvaamiseen.

source: Valdiasååbbar piiji čiõŠlǧǧeemtuâjstes LääŠddjânnam ooumažvuõiggâdvuõttpolitiikest (2009) täävtõssân sääŠmǩiõl stooidâmprograamm raajjmõõžž.
fin: Valtioneuvosto asetti selonteossaan Suomen ihmisoikeuspolitiikasta (2009) tavoitteeksi saamen kielen elvyttämisohjelman laatimisen.

source: Mättʼtõs- da kultturministeria peejj sääŠmǩiõl stooidâmprograamm plaaneem tuâjjäŠrttel tuâjjan:
fin: Opetus- ja kulttuuriministeriö asettaa saamen kielen elvytysohjelmaa suunnittelevan työryhmän tehtäviksi:

source: - ärvvtõõllâd sääŠmǩiõli vueŠjj da tõn pueŠreem diõtt puki koolm LääŠddjânnmest mainstum sääŠmǩiõl vuäzzest da
fin: - arvioida saamen kielten tilannetta ja sen parantamiseksi tehtyjä toimenpiteitä kaikkien kolmen Suomessa puhutun saamen kielen osalta ja

source: - raajjâd alttõs obbvälddlanallšem da kuŠǩesääŠij ǩiõččâmvueŠjj mieŠlddsa sääŠmǩiõl stooidâmprogrammân.
fin: - laatia ehdotus kokonaisvaltaiseksi ja pitkäjänteiseksi saamen kielen elvyttämisohjelmaksi.

source: Stooidâmprograamm âlgg siiŠsǩeed alttõõzzid, kook kuâŠsǩǩe sääŠmǩiõli tuŠtǩǩeem da ǩiõlhuõl, sääŠmǩiõl mättʼtem da sääŠmǩiõllsa škoouŠlʼjem, sääŠmǩiõllsa kulttuur tueŠrjjeem, sääŠmǩiõllsa peiŠvvhååid da ǩiõllpieŠsstuåimmjumuužž di jeeŠres nåkkam õhttsažkåŠddjieŠllem vuäŠssvuuŠdid, koin raŠvvjet saaŠmi vuõiggâdvuõđ tuõttääŠššlânji kâŠdded da ooudâsviikkâd ǩiõles da kulttuures väŠlddkååŠdlânji.
fin: Elvyttämisohjelman tulee sisältää ehdotuksia, jotka koskevat saamen kielten tutkimusta ja kielenhuoltoa, saamen kielen opetusta ja saamenkielistä koulutusta, saamenkielisen kulttuurin tukemista, saamenkielistä päivähoitoa ja kielipesätoimintaa sekä muita sellaisia yhteiskuntaelämän osa-alueita, joilla vahvistetaan saamelaisten oikeutta tosiasiallisesti vaalia ja kehittää kieltään ja kulttuuriaan valtakunnallisesti.

source: TuâjjäŠrttel âlgg väŠldded lokku sääŠmǩiõli vueŠǩǩ da ooudâsviikkâmkuâsttmõõžžid še jeeŠres TâŠvvjânnmin.
fin: Työryhmän tulee ottaa huomioon saamen kielten tilanne ja kehitysnäkymät myös muissa Pohjoismaissa.

source: HaŠŋǩǩõõzz vuäŠpstemäŠrttel saaǥǥjååŠđteeŠjen tuåimmai pâŠjjʼjååŠđteei Sakari Karjalainen mättʼtõs- da kultturministeriast da vuässliŠžžen pâŠjjtaŠrǩǩeei Katri Santtila mättʼtõs- da kultturministeriast, ålggaaŠššipiizar Suvikki Silvennoinen ålggaaŠššiministeriast, jååŠđteei Johanna Suurpää vuõiggâdvuõttministeriast, pâŠjjtaŠrǩǩeei Panu Artemjeff siiŠsǩaaŠššiministeriast, finansspiizar Annika Klimenko valdiateäŠǧǧministeriast, saǥstõõlli veŠrǧǧooumaž Hillevi Lönn tuâjj- da jieŠllemvueŠǩǩministeriast, saǥstõõlli veŠrǧǧooumaž Viveca Arrhenius sosial- da tiõrvâsvuõttministeriast, jååŠđteei Jorma Kauppinen Mättʼtõshalltõõzzâst, vaaŠrrsaaǥǥjååŠđteei Irja Seurujärvi-Kari sääŠmteeŠǧǧest (tâŠvvsääŠmǩiõll), vaaŠrrsaaǥǥjååŠđteei Erkki Lumisalmi sääŠmteeŠǧǧest (nuõrttsääŠmǩiõll), rehtor Yrjö Musta sääŠmteeŠǧǧest (aanarsääŠmǩiõll), pââimõsškooullehtor Marja-Liisa Olthuis Oulu pââimõsškooulâst (Giellagas – instituutti), Martti Laiti City Sámit ry:st, juâkkazjååŠđteei Kimmo Granqvist Dommjânnamla ǩiõli tuŠtǩǩeemkõõskõõzzâst, spesialäŠšštobddi Kurt Torsell LääŠddjânnam KåŠddleettast di pâŠjjäŠššooumaž Antti Arjava LääŠddjânnam Kultturfoondâst.
fin: Hankkeen ohjausryhmän puheenjohtajana toimii ylijohtaja Sakari Karjalainen opetus- ja kulttuuriministeriöstä ja jäseninä ylitarkastaja Katri Santtila opetus- ja kulttuuriministeriöstä, ulkoasiainsihteeri Suvikki Silvennoinen ulkoasiainministeriöstä, johtaja Johanna Suurpää oikeusministeriöstä, ylitarkastaja Panu Artemjeff sisäasiainministeriöstä, finanssisihteeri Annika Klimenko valtiovarainministeriöstä, neuvotteleva virkamies Hillevi Lönn työ- ja elinkeinoministeriöstä, neuvotteleva virkamies Viveca Arrhenius sosiaali- ja terveysministeriöstä, johtaja Jorma Kauppinen Opetushallituksesta, varapuheenjohtaja Irja Seurujärvi-Kari saamelaiskäräjiltä (pohjoissaame), varapuheenjohtaja Erkki Lumisalmi saamelaiskäräjiltä (koltansaame), rehtori Yrjö Musta saamelaiskäräjiltä (inarinsaame), yliopistonlehtori Marja-Liisa Olthuis Oulun yliopistosta (Giellagas – instituutti), Martti Laiti City Sámit ry:stä, osastonjohtaja Kimmo Granqvist Kotimaisten kielten tutkimuskeskuksesta, erityisasiantuntija Kurt Torsell Suomen Kuntaliitosta sekä yliasiamies Antti Arjava Suomen Kulttuurirahastosta.

source: TuâjjäŠrttel põõšši äŠšštobddjen nõõmteš minoritettåskkooumaž Eva Biaudet.
fin: Ohjausryhmän pysyväksi asiantuntijaksi nimettiin vähemmistövaltuutettu Eva Biaudet.

source: HaŠŋǩǩõstuâjjäŠrttel saaǥǥjååŠđteeŠjen tuåimmai spesialplaanraajji Mikko Cortés Téllez mättʼtõs- da kultturministeriast da vuässliŠžžen pâŠjjtaŠrǩǩeei Maria Biskop mättʼtõs- da kultturministeriast, jååŠđteei Johanna Suurpää vuõiggâdvuõttministeriast, halltõspiizar Hanna Kiiskinen sosial- da tiõrvâsvuõttministeriast, projektšuurmõs Petra Magga-Vars sääŠmteeŠǧǧest di čuõvtemtuåimtaŠrǩǩeei Kari Torikka SääŠmjânnam vuŠvddvaaldšemkonttrest.
fin: Hanketyöryhmän puheenjohtajana toimii erikoissuunnittelija Mikko Cortés Téllez opetus- ja kulttuuriministeriöstä ja jäseninä ylitarkastaja Maria Biskop opetus- ja kulttuuriministeriöstä, johtaja Johanna Suurpää oikeusministeriöstä, hallitussihteeri Hanna Kiiskinen sosiaali- ja terveysministeriöstä, projektipäällikkö Petra Magga-Vars saamelaiskäräjiltä sekä sivistystoimentarkastaja Kari Torikka Lapin aluehallintovirastosta.

source: TuâjjäŠrttel piizren tuåimmje mättʼtõsduumšeǩ Maija Innola mättʼtõs- da kultturministeriast, mättʼtõsduumšeǩ Leena Nissilä Mättʼtõshalltõõzzâst, škoouŠlʼjempiizar Ulla Aikio-Puoskari sääŠmteeŠǧǧest di tuŠtǩǩeei Kaarina Vuolab-Lohi Dommjânnamla ǩiõli tuŠtǩǩeemkõõskõõzzâst.
fin: Työryhmän sihteereinä toimivat opetusneuvos Maija Innola opetus- ja kulttuuriministeriöstä, opetusneuvos Leena Nissilä Opetushallituksesta, koulutussihteeri Ulla Aikio-Puoskari saamelaiskäräjiltä sekä tutkija Kaarina Vuolab-Lohi Kotimaisten kielten tutkimuskeskuksesta.

source: Tuâjj- da vuäŠpstemäŠrttel tuåimmpââŠjj jâskk eeŠjj 2011 looppâst.
fin: Työ- ja ohjausryhmän toimikausi päättyy vuoden 2011 lopussa.
